/* Adobe Plugin Plist Files for TextExportUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextExportUIEN";
CFBundleDisplayName = "TextExportUIEN";
CFBundleGetInfoHTML = "TextExportUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TextExportUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TextExportUIEN バージョン 21.1.0";
